Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: _: QAccel ScrollLock
bg: ScrollLock
ca: Bloq Despl
cs: ScrollLock
da: ScrollLock
de: Roll-Feststelltaste
el: ScrollLock
es: Bloq Despl
et: ScrollLock
eu: BlokKorr
fi: ScrollLock
fr: Arrêt défil.
hu: Scroll Lock
is: ScrollLock
it: BlocScorr
ja: ScrollLock
lt: Slinkti(ScrollLock)
lv: ScrollLock
nl: ScrollLock
pl: ScrollLock
pt: Scroll Lock
ro: Scroll Lock
sk: ScrollLock
sl: ScrollLock
sv: Scroll Lock
tr: ScrollLock

source: _: QAccel Search
bg: Search
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
et: Otsing
eu: Bilatu
fi: Etsi
fr: Rechercher
hu: keresés
is: Leita
it: Cerca
ja: 検索
lt: Ieškoti
lv: Slīpsvītra
nl: Zoeken
pl: Znajdź
pt: Procurar
ro: Caută
sk: Hľadať
sl: Iskanje
sv: Sök
tr: Ara

source: _: QAccel Semicolon
bg: Semicolon
ca: Punt i coma
cs: Středník
da: Semikolon
de: Semikolon
el: Ερωτηματικό
es: Punto y coma
et: Semikoolon
eu: Semicolon
fi: Puolipiste
fr: Point virgule
hu: pontosvessző
is: Semikomma
it: Punto e virgola
lt: Kabliataškis
lv: Semikols
nl: Puntkomma
pl: Średnik
pt: Ponto e Vírgula
ro: Punct şi virgulă
sk: Bodkočiarka
sv: Semikolon
tr: Noktalı virgül

source: _: QAccel Shift
bg: Shift
ca: Majús
cs: Shift
da: Shift
de: Umschalt
el: Shift
es: Mayúsculas
et: Shift
eu: Maius
fi: Shift
fr: Maj.
hu: Shift
is: Shift
it: Shift
ja: Shift
lt: Lyg2(Shift)
lv: Shift
nl: Shift
pl: Shift
pt: Shift
ro: Shift
sk: Shift
sl: Dvigalka
sv: Skift
tr: Shift

source: _: QAccel Slash
bg: Slash
ca: Barra
cs: Lomítko
da: Skråstreg
de: Schrägstrich
el: Κάθετος
es: Barra inclinada
et: Kaldkriips
eu: Marra
fi: Kauttaviiva
fr: Barre oblique
hu: törtvonal
is: Skástrik
it: Barra
lt: Dalybos ženklas
lv: Slīpsvītra
nl: Slash
pl: Ukośnik
pt: Barra
ro: Bară oblică dreapta
sk: Lomeno
sv: Snedstreck
tr: Bölü

source: _: QAccel Space
bg: Space
ca: Espai
cs: Mezerník
da: Mellemrum
de: Leertaste
el: Κενό
es: Espacio
et: Tühik
eu: Zuriunea
fi: Välilyönti
fr: Espace
hu: szóköz
is: Bilslá
it: Spazio
ja: Space
lt: Tarpas
lv: Atstarpe
nl: Spatie
pl: Spacja
pt: Espaço
ro: Spaţiu
sk: Medzera
sl: Preslednica
sv: Mellanslag
tr: Boşluk

source: _: QAccel Standby
bg: Standby
ca: Atura temporalment
cs: Pohotovost
da: Standby
de: Bereitschaft
el: Αναμονή
es: Pausa
et: Ooteseisund
eu: Egonean
fi: Valmiustila
fr: Pause
hu: készenlét
is: Í viðbragðsstöðu
it: Standby
ja: スタンバイ
lt: Neaktyvus
lv: Tab
nl: Waakstand
pl: Stan gotowości
pt: Suspender
ro: Repaus
sk: Pohotovosť
sl: Pripravljenost
sv: Vänteläge
tr: Beklemeye Al

source: _: QAccel Stop
bg: Stop
ca: Atura
cs: Zastavit
da: Stop
de: Stopp
el: Στοπ
es: Detener
et: Stop
eu: Gelditu
fi: Pysäytä
fr: Arrêter
hu: állj
is: Stöðva
it: Stop
ja: 停止
lt: Stop
lv: Uz augšu
nl: Stoppen
pl: Stop
pt: Parar
ro: Stop
sk: Stop
sl: Ustavi
sv: Stopp
tr: Dur

source: _: QAccel SysReq
bg: SysReq
ca: PetSis
cs: SysReq
da: SysReq
de: SysReq
el: SysReq
es: Pet Sis
et: SysReq
eu: SisEskak
fi: SysReq
fr: Syst
hu: SysRq
is: SysReq
it: R Sist
ja: SysReq
lt: SysReq
lv: SysReq
nl: SysReq
pl: SysReq
pt: SysReq
ro: SysReq
sk: SysReq
sl: SysReq
sv: Sys Rq
tr: SysReq

source: _: QAccel Tab
bg: Tab
ca: Tab
cs: Tabulátor
da: Tab
de: Tab
el: Tab
es: Tabulador
et: TAB
eu: Tabulazioa
fi: Tab
fr: Tab.
hu: Tab
is: Tab
it: Tab
ja: Tab
lt: Tab
lv: Tab
nl: Tab
pl: Tab
pt: Tab
ro: TAB
sk: Tabulátor
sl: Tab
sv: Tabulator
tr: Tab

source: _: QAccel Treble Down
bg: Treble Down
ca: Baixa els aguts
cs: Výšky dolů
da: Treble ned
de: Höhen zurücknehmen
el: Μείωση πρίμων
es: Bajar agudos
et: Kõrgeid maha
eu: Altua Behear
fi: Vähennä diskattia
fr: Réduire les aigus
hu: treble le
it: Acuti giù
ja: 高音域を下げる
lt: Sumažinti aukštus
lv: Uz leju
nl: Minder treble
pl: Niżej
pt: Descer os Agudos
ro: Înalte jos
sk: Výšky dole
sl: Manj visokih tonov
sv: Sänk diskant
tr: Daha Az Tiz

source: _: QAccel Treble Up
bg: Treble Up
ca: Puja els aguts
cs: Výšky nahoru
da: Treble op
de: Höhen verstärken
el: Αύξηση πρίμων
es: Subir agudos
et: Kõrgeid juurde
eu: Altua Gora
fi: Lisää diskanttia
fr: Augmenter les aigus
hu: treble fel
it: Acuti su
ja: 高音域を上げる
lt: Padidinti aukštus
lv: Palīdzība
nl: Meer treble
pl: Wyżej
pt: Subir os Agudos
ro: Înalte sus
sk: Výšky hore
sl: Več visokih tonov
sv: Höj diskant
tr: Daha Çok Tiz

source: _: QAccel Underscore
bg: Underscore
ca: Subratllat
cs: Podtržítko
da: Understreg
de: Unterstrich
el: Κάτω παύλα
es: Subrayado
et: Alakriips
eu: Beheko gidoia
fi: Alaviiva
fr: Souligné
hu: aláhúzás
is: Undirstrik
it: Trattino basso
lt: Pabraukimas
lv: Pasvītrojums
nl: Onderstreepteken
pl: Podkreślenie
pt: Sublinhado
ro: Subliniere
sk: Podtržítko
sv: Understreck
tr: Altçizgi

source: _: QAccel Up
bg: Up
ca: Amunt
cs: Nahoru
da: Op
de: Nach oben
el: Πάνω
es: Arriba
et: Nool üles
eu: Gora
fi: Ylös
fr: Haut
hu: fel
is: Píla upp
it: Alto
ja: 上
lt: Aukštyn
lv: Uz augšu
nl: Omhoog
pl: W górę
pt: Cima
ro: Sus
sk: Šipka hore
sl: Gor
sv: Upp
tr: Yukarı

source: _: QAccel Volume Down
bg: Volume Down
ca: Baixa el volum
cs: Snížit hlasitost
da: Lydstyrke ned
de: Lautstärke vermindern
el: Μείωση έντασης
es: Bajar volumen
et: Helitugevus maha
eu: Bolumena Behera
fi: Vähennä äänenvoimakkuutta
fr: Réduire le volume
hu: hangerő le
is: Minnka styrk
it: Volume giù
ja: 音量を下げる
lt: Mažinti garsą
lv: Uz leju
nl: Volume omlaag
pl: Ciszej
pt: Descer o Volume
ro: Volum jos
sk: Hlasitosť dole
sl: Tiše
sv: Sänk volym
tr: Sesi Alçalt

source: _: QAccel Volume Mute
bg: Volume Mute
ca: Silencia
cs: Ztlumit
da: Lyd fra
de: Stummschalten
el: Κλείσιμο ήχου
es: Apagar sonido
et: Heli kinni
eu: Bolumena Mutu
fi: Hiljennä ääni
fr: Couper le son
hu: hangerő ki
is: Þögn
it: Volume muto
ja: 音量をミュート
lt: Išjungti garsą
lv: Dzēst
nl: Volume dempen
pl: Wyłącz głos
pt: Desligar o Som
ro: Volum oprit
sk: Potlačiť hlasitosť
sl: Utišaj
sv: Tyst
tr: Sesi Kes

source: _: QAccel Volume Up
bg: Volume Up
ca: Puja el volum
cs: Zvýšit hlasitost
da: Lydstyrke op
de: Lautstärke erhöhen
el: Αύξηση έντασης
es: Subir volumen
et: Helitugevust juurde
eu: Bolumena Gora
fi: Lisää äänenvoimakkuutta
fr: Augmenter le volume
hu: hangerő fel
is: Hækka styrk
it: Volume su
ja: 音量を上げる
lt: Didinti garsą
lv: Mājas
nl: Volume omhoog
pl: Głośniej
pt: Subir o Volume
ro: Volum sus
sk: Hlasitosť hore
sl: Glasneje
sv: Höj volym
tr: Sesi Yükselt

source: _: QFont Arabic
bg: Арабски
ca: Àrab
cs: Arabština
da: Arabisk
de: Arabisch
el: Αραβικά
es: Árabe
et: Araabia
eu: Arabiarra
fi: Arabia
fr: Arabe
hu: arab
is: Arabískt
it: Arabo
ja: アラビア文字
lt: Arabų
lv: Arābu
nl: Arabisch
pl: Arabski
pt: Árabe
ro: Arabic
sk: Arabská
sl: Arabska
sv: Arabiska
tr: Arapça

source: _: QFont Armenian
bg: Арменски
ca: Armeni
cs: Arménština
da: Armenisk
de: Armenisch
el: Αρμενικά
es: Armenia
et: Armeenia
eu: Armeniara
fi: Armenia
fr: Arménien
hu: örmény
is: Armenskt
it: Armeno
ja: アルメニア文字
lt: Armėnų
lv: Armēņu
nl: Armeens
pl: Ormiański
pt: Arménio
ro: Armenian
sk: Arménska
sl: Armenska
sv: Armeniska
tr: Ermenice

source: _: QFont Bengali
bg: Бенгалски
ca: Bengalí
cs: Bengálština
da: Bengalsk
de: Bengalisch
el: Bengali
es: Bengalí
et: Bengali
eu: Bengali
fi: Bengali
fr: Bengali
hu: bengáli
is: Bengali
it: Bengalese
ja: ベンガル文字
lt: Bengali
lv: Bengāļu
nl: Bengaals
pl: Bengalski
pt: Bengali
ro: Bengali
sk: Bengálsky
sl: Bengali
sv: Bengali
tr: Bengali

source: _: QFont Bopomofo
bg: Бопомофо
ca: Bopomofo
cs: Bopomofo
da: Bopomofo
de: Bopomofo (Chinesisch/Taiwan)
el: Bopomofo
es: Bopomofo
et: Bopomofo
eu: Bopomofo
fi: Bopomofo
fr: Bopomofo
hu: bopomofo
it: Bopomofo
ja: ボポモフォ文字
lt: Bopomofo
lv: Bopomofo
nl: Bopomofo
pl: Bopomofo
pt: Bopomofo
ro: Bopomofo
sk: Bopomofo
sl: Bopomofo
sv: Bopomofo
tr: Bopomofo

source: _: QFont Braille
bg: Брайлови символи
ca: Braille
cs: Braillovo písmo
da: Braille
de: Braille-Schrift
el: Μπράιγ
es: Braille
et: Braille
eu: Braille
fi: Braille
fr: Braille
hu: Braille
is: Blindraletur
it: Braille
ja: ブライユ点字
lt: Brailio
lv: Braille
nl: Braille
pl: Braille
pt: Braille
ro: Braille
sk: Braille
sl: Braillova
sv: Braille
tr: Braille

source: _: QFont Canadian Aboriginal
bg: Канадски местен
ca: Aborigen canadenc
cs: Domorodá kanadština
da: Canadisk Aboriginal
de: Kanadische Ureinwohner-Sprache
el: Canadian Aboriginal
es: Aborigen canadiense
et: Kanada pärismaalaste
eu: Aboriginal Kanadiarra
fi: Kanadan aboriginaali
fr: Canadien aborigène
hu: kanadai (ősi)
it: Aborigeno canadese
ja: カナディアンアボリジニー文字
lt: Kanados aborigenų
lv: Kanādas Aborigēnu
nl: Canadees Aboriginal
pl: Kanadyjski aborygeński
pt: Aborígene Canadiano
ro: Aborigenă canadină
sk: Kanadský aboriginal
sl: Kanadska aboridžinska
sv: Kanadensisk urbefolkning
tr: Canadian Aboriginal

source: _: QFont Cherokee
bg: Чероки
ca: Cherokee
cs: Cherokee
da: Cherokee
de: Cherokee
el: Cherokee
es: Cherokee
et: Tšerokii
eu: Cherokee
fi: Cherokee
fr: Cherokee
hu: cserokí
it: Cherokee
ja: チェロキー文字
lt: Cherokee
lv: Čerokī
nl: Cherokee
pl: Cherokee
pt: Cherokee
ro: Cherokee
sk: Cherokee
sl: Cherokee
sv: Cherokee
tr: Cherokee

source: _: QFont Currency Symbols
bg: Валутни символи
ca: Símbols de moneda
cs: Měnové symboly
da: Møntsymboler
de: Währungssymbole
el: Σύμβολα νομισμάτων
es: Símbolos monetarios
et: Valuutasümbolid
eu: Moneta Sinboloak
fi: Valuuttasymbolit
fr: Symboles monétaires
hu: Pénzszimbólumok
is: Gjaldmiðilstákn
it: Simboli valute
ja: 通貨記号
lt: Valiutų simboliai
lv: Valūtas Simboli
nl: Valutasymbolen
pl: Symbole walut
pt: Símbolos Monetários
ro: Simboluri monedă
sk: Symboly mien
sl: Valutni simboli
sv: Valutasymboler
tr: Parasal Semboller

source: _: QFont Cyrillic
bg: Кирилица
ca: Ciríl·lic
cs: Azbuka
da: Kyrillisk
de: Kyrillisch
el: Κυριλλικά
es: Cirílica
et: Kirillitsa
eu: Zirilikoa
fi: Kyrillinen
fr: Cyrillique
hu: cirill
is: Kýrílskt
it: Cirillico
ja: キリル文字
lt: Kirilica
lv: Kirilica
nl: Cyrillisch
pl: Cyrylica
pt: Cirílico
ro: Chirilic
sk: Azbuka
sl: Cirilica
sv: Kyrilliska
tr: Kiril

source: _: QFont Devanagari
bg: Деванагари
ca: Devanagari
cs: Devanagari
da: Devanagari
de: Devanagari
el: Devanagari
es: Devanagari
et: Devanaagari
eu: Devanagari
fi: Devanagari
fr: Devanagari
hu: devanagari
is: Devanagari
it: Devanagari
ja: デヴァーナガリー文字
lt: Devanagari
lv: Devanagari
nl: Devanagari
pl: Devanagari
pt: Devanagari
ro: Devanagari
sk: Devanagari
sl: Devanagari
sv: Devanagari
tr: Devanagari

source: _: QFont Enclosed and Square
bg: Оградени символи
ca: Parèntesi i quadrat
cs: Obrysy a čtverce
da: Indelukket og firkantet
de: Umrisse und Rechtecke
es: Rodeado y cuadrado
et: Raamis ja kandilised
eu: Sartua ete Karratua
fi: Suljettu ja neliö
fr: Symboles entourés
hu: Bezárt/négyzetes
it: Riquadri
ja: 閉じたもの、四角
lt: Apibrėžti ir kvadratiniai
lv: Enclosed and Square
nl: Ingesloten en vierkant
pl: Zamknięte i kwadratowe
pt: Fechado
ro: Simboluri pătrate
sk: Zátvorky a štvorce
sl: Oklepaji
sv: Inneslutna och fyrkanter

source: _: QFont Ethiopic
bg: Етиопски
ca: Etíop
cs: Etiopština
da: Etiopisk
de: Äthiopisch
el: Αιθιοπικά
es: Etíope
et: Etioopia
eu: Etiopiarra
fi: Etiopia
fr: Éthiopien
hu: etióp
is: Eþíópískt
it: Etiope
ja: エチオピア文字
lt: Etiopų
lv: Etiopiešu
nl: Ethiopisch
pl: Etiopski
pt: Etíope
ro: Etiopiană
sk: Etiópsky
sl: Etiopska
sv: Etiopiska
tr: Etiopik

source: _: QFont Geometric Symbols
bg: Геометрични символи
ca: Símbols geomètrics
cs: Geometrické symboly
da: Geometriske symboler
de: Geometrische Symbole
el: Γεωμετρικά σύμβολα
es: Símbolos geométricos
et: Geomeetrilised sümbolid
eu: Sinbolo geometrikoak
fi: Geometriset symbolit
fr: Symboles géométriques
hu: Geometriai szimbólumok
is: Rúmfræðitákn
it: Simboli geometrici
ja: 地理学的な記号
lt: Geometriniai simboliai
lv: Ģeometriskie Simboli
nl: Geometrische symbolen
pl: Symbole geometryczne
pt: Símbolos Geométricos
ro: Simboluri geometrice
sk: Geometrické symboly
sl: Geometrijski simboli
sv: Geometriska symboler
tr: Geometrik Semboller

source: _: QFont Georgian
bg: Грузински
ca: Georgià
cs: Gruzínština
da: Georgisk
de: Georgisch
el: Γεωργιανά
es: Georgiana
et: Gruusia
eu: Georgiera
fi: Georgian
fr: Géorgien
hu: grúz
is: Georgískt
it: Georgiano
ja: ジョージア文字
lt: Gruzinų
lv: Gruzīnu
nl: Georgisch
pl: Gruziński
pt: Geórgio
ro: Georgian
sk: Rumunská
sl: Gruzijska
sv: Georgiska
tr: Gürcüce

source: _: QFont Greek
bg: Гръцки
ca: Grec
cs: Řečtina
da: Græsk
de: Griechisch
el: Ελληνικά
es: Griega
et: Kreeka
eu: Grekoa
fi: Kreikka
fr: Grec
hu: görög
is: Gríkst
it: Greco
ja: ギリシャ文字
lt: Graikų
lv: Grieķu
nl: Grieks
pl: Grecki
pt: Grego
ro: Grec
sk: Grécka
sl: Grška
sv: Grekiska
tr: Yunanca

source: _: QFont Gujarati
bg: Гуджарати
ca: Gujarati
cs: Gujarati
da: Gujarati
de: Gujarati
el: Gujarati
es: Gujaratí
et: Gudžarati
eu: Gujarati
fi: Gujarati
fr: Gujarati
hu: gudzsarati
is: Gujarati
it: Gujarati
ja: グジャラート文字
lt: Gujarati
lv: Gurjatu
nl: Gujarati
pl: Gujarati
pt: Gujarati
ro: Gujarati
sk: Gujarati
sl: Gujarati
sv: Gujarati
tr: Gujarati

source: _: QFont Gurmukhi
bg: Гурмукхи
ca: Gurmukhi
cs: Gurmukhi
da: Gurmukhi
de: Gurmukhi
el: Gurmukhi
es: Gurmukhi
et: Gurmukhi
eu: Gurmukhi
fi: Gurmukhi
fr: Gurmukhi
hu: gurmukhi
is: Gurmukhi
it: Gurmukhi
ja: グルムキー文字
lt: Gurmukhi
lv: Gurmuku
nl: Gurmukhi
pl: Gurmukhi
pt: Gurmukhi
ro: Gurmukhi
sk: Gurmukhi
sl: Gurmukhi
sv: Gurmukhi
tr: Gurmukhi

source: _: QFont Han
bg: Хан
ca: Han
cs: Han
da: Han
de: Han-Sprachen
el: Han
es: Han
et: Hani
eu: Han
fi: Han
fr: Han
hu: han
is: Han
it: Han
ja: 漢字
lt: Hanų
lv: Han
nl: Han
pl: Han
pt: Han
ro: Han
sk: Han
sl: Hanska
sv: Han
tr: Han

source: _: QFont Hangul
bg: Хангул
ca: Hangul
cs: Hangul
da: Hangul
de: Hangul (Koreanisch)
el: Hangul
es: Hangul
et: Hangul
eu: Hangul
fi: Hangul
fr: Hangul
hu: hangul
is: Hangúl
it: Hangul
ja: ハングル文字
lt: Hangul
lv: Hangul
nl: Hangul
pl: Hangul
pt: Hangul
ro: Hangul
sk: Hangul
sl: Hangul
sv: Hangul
tr: Hangul

source: _: QFont Hebrew
bg: Иврит
ca: Hebreu
cs: Hebrejština
da: Hebraisk
de: Hebräisch
el: Εβραϊκά
es: Hebrea
et: Heebrea
eu: Hebreera
fi: Heprea
fr: Hébreu
hu: héber
is: Hebreskt
it: Ebraico
ja: ヘブライ文字
lt: Hebrajų
lv: Ebreju
nl: Hebreeuws
pl: Hebrajski
pt: Hebreu
ro: Ebraică
sk: Hebrejská
sl: Hebrejska
sv: Hebreiska
tr: İbranice

source: _: QFont Hiragana
bg: Хирагана
ca: Hiragana
cs: Hiragana
da: Hiragana
de: Hiragana (Japanisch)
el: Hiragana
es: Hiragana
et: Hiragana
eu: Hiragana
fi: Hiragana
fr: Hiragana
hu: hiragana
is: Hiragana
it: Hiragana
ja: ひらがな
lt: Hiragana
lv: Hiragana
nl: Hiragana
pl: Hiragana
pt: Hiragana
ro: Hiragana
sk: Hiragana
sl: Hiragana
sv: Hiragana
tr: Hiragana

source: _: QFont Kannada
bg: Каннада
ca: Kannada
cs: Kannada
da: Kannada
de: Kannada
el: Kannada
es: Kannada
et: Kannada
eu: Kannada
fi: Kannada
fr: Kannada
hu: kannada
is: Kannada
it: Kannada
ja: カナラ文字
lt: Kannada
lv: Kannada
nl: Kannada
pl: Kannada
pt: Kannada
ro: Kannada
sk: Kannada
sl: Kannada
sv: Kanaresiska
tr: Kannada

source: _: QFont Katakana
bg: Катакана
ca: Katakana
cs: Katakana
da: Katakana
de: Katakana (Japanisch)
el: Katakana
es: Katakana
et: Katakana
eu: Katakana
fi: Katakana
fr: Katakana
hu: katakana
is: Katakana
it: Katakana
ja: かたかな
lt: Katakana
lv: Katakana
nl: Katakana
pl: Katakana
pt: Katakana
ro: Katakana
sk: Katakana
sl: Katakana
sv: Katakana
tr: Katakana

source: _: QFont Khmer
bg: Кхмерски
ca: Khmer
cs: Khmer
da: Khmer
de: Kambodschanisch
el: Khmer
es: Khmer
et: Khmeeri
eu: Khmer
fi: Khmer
fr: Khmer
hu: khmer
is: Kmer
it: Khmer
ja: クメール文字
lt: Khmerų
lv: Khmeru
nl: Cambodjaans
pl: Khmer
pt: Khmer
ro: Khmer
sk: Khmérsky
sl: Khmerska
sv: Kambodjanska
tr: Khmer

source: _: QFont Lao
bg: Лаоски
ca: Lao
cs: Laoština
da: Lao
de: Laotisch
el: Lao
es: Laosiana
et: Lao
eu: Lao
fi: Laos
fr: Lao
hu: lao
is: Laó
it: Lao
ja: ラオ文字
lt: Lao
lv: Laosas
nl: Laotiaans
pl: Laotański
pt: Lao
ro: Lao
sk: Lao
sl: Laoška
sv: Laotiska
tr: Lao

source: _: QFont Latin
bg: Латински
ca: Llatí
cs: Latinka
da: Latin
de: Lateinisch
el: Λατινικά
es: Latina
et: Ladina
eu: Latina
fi: Latina
fr: Latin
hu: latin
is: Latneskt
it: Latino
ja: ラテン文字
lt: Lotynų
lv: Latīņu
nl: Latijn
pl: Łaciński
pt: Latino
ro: Latin
sk: Latinská
sl: Latinica
sv: Latin
tr: Latin

source: _: QFont Letterlike Symbols
bg: Буквоподобни символи
ca: Símbols de lletres
cs: Symboly (písmena)
da: Bogstavlignende symboler
de: Buchstabenartige Symbole
es: Símbolos tipo letra
et: Tähelaadsed sümbolid
fi: Kirjaimenkaltaiset symbolit
fr: Symboles alphabétiques
hu: Betűszerű szimbólumok
it: Simboli tipo lettere
ja: 文字のような記号
lt: Raidžių tipo simboliai
lv: Burtu Simboli
nl: Letterachtige symbolen
pl: Symbole literopodobne
pt: Símbolos de Letras
ro: Simboluri literale
sk: Symboly podobné písmenám
sl: Simboli podobni črkam
sv: Bokstavslika symboler
tr: Harf Türünde Semboller

source: _: QFont Malayalam
bg: Малаялам
ca: Malayalam
cs: Malayalam
da: Malayalam
de: Malajalam
el: Malayalam
es: Malayalam
et: Malajalami
eu: Malayalam
fi: Malayalam
fr: Malayalam
hu: malayalam
is: Malayalam
it: Malesiano
ja: マラヤーラム文字
lt: Malayalam
lv: Malailama
nl: Malayalaams
pl: Malayalam
pt: Malayalam
ro: Malayalam
sk: Malajalamský
sl: Malayalam
sv: Malayalam
tr: Malayalam

source: _: QFont Mathematical Operators
bg: Математически символи
ca: Operadors matemàtics
cs: Matematické operátory
da: Matematiske operatorer
de: Mathematische Operatoren
el: Μαθηματικοί τελεστές
es: Operadores matemáticos
et: Matemaatilised tehted
eu: Matematikako Eragileak
fi: Matemaattiset operaattorit
fr: Opérateurs mathématiques
hu: Matematikai operátorok
is: Stærðfræðitákn
it: Operatori matematici
ja: 数学の演算子
lt: Matematiniai operatoriai
lv: Matemātiskie Operatori
nl: Wiskundige operatoren
pl: Operatory matematyczne
pt: Operadores Matemáticos
ro: Operatori matematici
sk: Matematické operátory
sl: Matematični operatorji
sv: Matematiska operatorer
tr: Matematiksel İşlemler

source: _: QFont Miscellaneous Symbols
bg: Допълнителни символи
ca: Símbols miscel·lànis
cs: Různé symboly
da: Diverse symboler
de: Verschiedene Symbole
el: Διάφορα σύμβολα
es: Símbolos variados
et: Muud sümbolid
eu: Hainbat Sinbolo
fi: Sekalaiset symbolit
fr: Symboles divers
hu: Egyéb szimbólumok
is: Ýmis tákn
it: Simboli vari
ja: いろいろな記号
lt: Įvairūs simboliai
lv: Dažādi Simboli
nl: Diverse symbolen
pl: Symbole różne
pt: Símbolos Diversos
ro: Diferite simboluri
sk: Rôzne symboly
sl: Razni simboli
sv: Diverse symboler
tr: Çeşitli Semboller

source: _: QFont Mongolian
bg: Монголски
ca: Mongol
cs: Mongolština
da: Mongolsk
de: Mongolisch
el: Μογγολικά
es: Mongola
et: Mongoolia
eu: Mogoliarra
fi: Mongolia
fr: Mongolien
hu: mongol
is: Mongólska
it: Mongolo
ja: モンゴル文字
lt: Mongolų
lv: Mongoļu
nl: Mongools
pl: Mongolski
pt: Mongol
ro: Mongolez
sk: Mongloský
sl: Mongolska
sv: Mongoliska
tr: Moğolca

source: _: QFont Myanmar
bg: Мианмар
ca: Myanmar
cs: Myanmar
da: Myanmar
de: Myanmar
el: Βιρμανικά
es: Myanmar
et: Birma
eu: Myanmar
fi: Myanmar
fr: Myanmar
hu: myanmar
is: Mayanmar
it: Myanmar
ja: ミャンマー文字
lt: Myanmar
lv: Maijanmara
nl: Myanmar
pl: Myanmar
pt: Myanmar
ro: Myanmar
sk: Myanmar (Barma)
sl: Myanmarska
sv: Myanmar
tr: Myanmar

source: _: QFont Number Forms
bg: Числови символи
ca: Formes numèriques
cs: Číselné formy
da: Talformer
de: Zahlen
el: Αριθμητικές μορφές
es: Formas numéricas
et: Numbrivormid
eu: Zenbaki Formak
fi: Numeromuodot
fr: Formes numériques
hu: Számformák
is: Talnasnið
it: Forme numeriche
ja: 数字の形式
lt: Skaičių formos
lv: Ciparu Formas
nl: Getalvormen
pl: Znaki numeryczne
pt: Formas Numéricas
ro: Forme numerale
sk: Formáty čísiel
sl: Številske oblike
sv: Sifferformer
tr: Numaralar

source: _: QFont Ogham
bg: Огхам
ca: Ogham
cs: Ogham (keltské)
da: Ogham
de: Ogham (Keltisch)
el: Αρχαίο ιρλανδικό αλφάβητο
es: Ogham
et: Ogham
eu: Oghamikoa
fi: Ogham
fr: Ogham
hu: ogham
is: Ogham
it: Ogham
ja: オガム文字
lt: Ogham
lv: Ogham
nl: Oghams
pl: Ogham
pt: Ogham
ro: Ogham
sk: Ogham
sl: Oghamska
sv: Ogham
tr: Ogham

source: _: QFont Oriya
bg: Ория
ca: Oriya
cs: Oriya
da: Oriya
de: Oriya
el: Oriya
es: Oriya
et: Orija
eu: Oriya
fi: Oriya
fr: Oriya
hu: oriya
is: Oriya
it: Oriya
ja: オリヤー文字
lt: Oriya
lv: Orija
nl: Oriya
pl: Oriya
pt: Oriya
ro: Oriya
sk: Oriya
sl: Orija
sv: Oriya
tr: Oriya

source: _: QFont Runic
bg: Рунически
ca: Rúnic
cs: Runy
da: Runic
de: Runen
el: Ρουνικά
es: Runica
et: Ruunid
eu: Errunikoa
fi: Ruunit
fr: Runique
hu: rúnás
is: Rúnir
it: Runico
ja: ルーン文字
lt: Runų
lv: Rūnisks
nl: Runisch
pl: Runiczny
pt: Rúnico
ro: Runic
sk: Runic
sl: Runska
sv: Runskrift
tr: Runic

source: _: QFont Sinhala
bg: Синхала
ca: Sinhala
cs: Sinhala
da: Sinhala
de: Singhalesisch
el: Sinhala
es: Sinhala
et: Singali
eu: Sinhala
fi: Sinhala
fr: Sinhala
hu: szinhala
is: Sinhala
it: Sinhala
ja: シンハラ文字
lt: Sinhala
lv: Sinhala
nl: Sinhalaans
pl: Sinhala
pt: Sinhala
ro: Sinhala
sk: Sinhala
sl: Sinhala
sv: Sinhala
tr: Sinhala

source: _: QFont Syriac
bg: Древносирийски
ca: Siri
cs: Syrština
da: Syriac
de: Syrisch
el: Συριακά
es: Síria
et: Süüria
eu: Syriac
fi: Syyria
fr: Syriaque
hu: szíriai
is: Syriac
it: Siriano
ja: シリア文字
lt: Siriečių
lv: Syriac
nl: Syrisch
pl: Syryjski
pt: Sírio
ro: Syriac
sk: Syriac
sl: Sirijska
sv: Syriska
tr: Syriac

source: _: QFont Tamil
bg: Тамилски
ca: Tàmil
cs: Tamilština
da: Tamilsk
de: Tamil
el: Tamil
es: Tamil
et: Tamili
eu: Tamil
fi: Tamili
fr: Tamil
hu: tamil
is: Tamíl
it: Tamil
ja: タミール文字
lt: Tamilų
lv: Tamilu
nl: Tamil
pl: Tamilski
pt: Tamil
ro: Tamil
sk: Tamilská
sl: Tamilska
sv: Tamilska
tr: Tamil

source: _: QFont Technical Symbols
bg: Технически символи
ca: Símbols tècnics
cs: Technické symboly
da: Tekniske symboler
de: Technische Symbole
el: Τεχνικά σύμβολα
es: Símbolos técnicos
et: Tehnilised sümbolid
eu: Sinbolo Teknikoak
fi: Tekniset symbolit
fr: Symboles techniques
hu: Technikai szimbólumok
is: Tæknitákn
it: Simboli tecnici
ja: 工学的な記号
lt: Techniniai simboliai
lv: Tehniskie Simboli
nl: Technische symbolen
pl: Symbole techniczne
pt: Símbolos Técnicos
ro: Simboluri tehnice
sk: Technické symboly
sl: Tehnični simboli
sv: Tekniska symboler
tr: Teknik Semboller

source: _: QFont Telugu
bg: Телугу
ca: Telugu
cs: Telugu
da: Telugu
de: Telugu
el: Telugu
es: Telugu
et: Telugu
eu: Telugu
fi: Telugu
fr: Telugu
hu: telugu
is: Telugu
it: Telugu
ja: テルグ文字
lt: Telugu
lv: Telugu
nl: Telugu
pl: Telugu
pt: Telugu
ro: Telugu
sk: Telugu
sl: Telugu
sv: Telugu
tr: Telugu

source: _: QFont Thaana
bg: Таана
ca: Thaana
cs: Thaana
da: Thaana
de: Thaana (Maledivisch)
el: Thaana
es: Thaana
et: Thaana
eu: Thaana
fi: Thaana
fr: Thaana
hu: thaana
is: Thaana
it: Thaana
ja: ターナ文字
lt: Thaana
lv: Thaana
nl: Thaanaas
pl: Thaana
pt: Thaana
ro: Thaana
sk: Thaana
sl: Thaana
sv: Thaana
tr: Thaana

source: _: QFont Thai
bg: Тайландски
ca: Thai
cs: Thajština
da: Thailandsk
de: Thailändisch
el: Ταϊλανδέζικα
es: Talinadesa
et: Tai
eu: Thai
fi: Thai
fr: Thai
hu: thai
is: Tæ
it: Tailandese
ja: タイ文字
lt: Tailandiečių
lv: Taizemes
nl: Thai
pl: Tajski
pt: Tailandês
ro: Tailandez
sk: Thajská
sl: Tajska
sv: Thailändska
tr: Thai

source: _: QFont Tibetan
bg: Тибетски
ca: Tibetà
cs: Tibetština
da: Tibetansk
de: Tibetanisch
el: Tibetan
es: Tibetana
et: Tiibeti
eu: Tibetiarra
fi: Tiibet
fr: Tibétain
hu: tibeti
is: Tíbetskt
it: Tibetano
ja: チベット文字
lt: Tibetiečių
lv: Tibetiešu
nl: Tibetaans
pl: Tybetański
pt: Tibetano
ro: Tibetan
sk: Tibetský
sl: Tibetanska
sv: Tibetanska
tr: Tibetan

source: _: QFont Unicode
bg: Уникод
ca: Unicode
cs: Unicode
da: Unicode
de: Unicode
el: Unicode
es: Unicode
et: Unicode
eu: Unicodea
fi: Unicode
fr: Unicode
hu: Unicode
is: Unicode
it: Unicode
ja: Unicode
lt: Unikodas
lv: Unikode
nl: Unicode
pl: Unicode
pt: Unicode
ro: Unicode
sk: Unicode
sl: Unicode
sv: Unicode
tr: Unicode

source: _: QFont Yi
bg: Ий
ca: Yi
cs: Yi
da: Yi
de: Yi
el: Yi
es: Yi
et: Yi
eu: Yi
fi: Yi
fr: Yi
hu: yi
it: Yi
ja: イ文字
lt: Yi
lv: Yi
nl: Yi
pl: Yi
pt: Yi
ro: Yi
sk: Yi
sl: Yi
sv: Yi
tr: Yi
